Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/press_releases_fi/nummirdiedahus1.pdf.tmx
Source language: sme
Languages: smn

source: Sámedikki telefonnummirat nuppástuvvet 1.9.2008 rájes.
smn: Sämitige puhelinnumereh muttojeh 1.9.2008 rääjist.

source: Molsaga ođđa nummir lea 010 839 3100.
smn: Uđđâ nummeer lii 010 839 3100.

source: Telefonmolssa bálvala árgabeivviid dmu 9.00–15.00.
smn: Puhelinnummeer palvâl argâpeeivij tme 9.00–15.00.

source: Sámedikki faksanummir lea 010 839 3101.
smn: Sämitige faksânummeer lii 010 839 3101.

source: Nuppástusa mielde Sámedikki áššehasbálvalus ja olbmuid fáhten buorránit.
smn: Nubástus maŋa Sämitige äššigâšpalvâlem já ulmui fattim puáráneh.

source: Áššehas sáhttá riŋget olbmo telefonlaktagii juogo njuolgga gažaldatvuloš olbmo njuolggaválljennummiriin 010 839 + njealjenummira vuollenummiriin.
smn: Äššigâš puáhtá suáittiđ ulmuu puhelinnumerân jo-uv njuolgist suu njuálguvaljimnumerân 010 839 + neeljinummeersâš vyelinummeer tâi mätkipuhelinnumerân.

source: Sámedikki bargoveaga ođđa telefonnummirat gávdnojit čujuhusas www.samediggi.fi &amp;gt; Oktavuohtadieđut.
smn: Sämitige pargojuávhu uđđâ puhelinnumereh kávnojeh čujottâsâst www.samediggi.fi &amp;gt; Ohtâvuođâtiäđuh

source: Molsaga 010 839 3100 Faksa, guovddášdoaimmahat, Anár 010 839 3101 Faksa, Skuvlen- ja oahppamat. doaimmahat, Anár 010 839 3130 Faksa, Ohcejoga doaibmabáiki 010 839 3131
smn: Sämitige nummeer 010 839 3100 Faksâ, almos toimâttâh Aanaar 010 839 3101 Faksâ, škovlim- já oppâmateriaaltoimâttâh, Aanaar 010 839 3130 Faksâ, Uccjuuhâ toimâpäikki 010 839 3131

source: Ságadoalli Klemetti Näkkäläjärvi 050-524 2109 Ságadoalli ráđđeaddi Kaisa Korpijaakko-Labba 040-532 8680
smn: Saavâjođetteijee Klemetti Näkkäläjärvi 050-524 2109 Sj. ravvuuadeleijee Kaisa Korpijaakko-Labba 040-532 8680

source: Riŋgen 010 - álgosaš nummiriidda máksá 8,21 sentte / hálešteapmi + 5,90 sentte / minuhtta juohke sajis Suomas láigetelefovnnas riŋgedettiin.
smn: Suáittim 010 - algâsâš numeráid máksá 8,21 senttid / suáittu + 5,90 senttid / miinut jyehi kuávlust Suomâst sraŋgâpuhelimáin suáitidijn.

source: Mátketelefovnnas riŋgedettiin haddi lea 8,21 sentte / hálešteapmi + 16,90 sentte / minuhtta.
smn: Mätkipuhelimáin suáitidijn lii hadde 8,21 senttid / suáittu + 16,90 senttid / miinut.

source: Hattit dollet sisttiset 22 % árvvulassevearu.
smn: Hadeh tuálih siste 22 % árvulaseviäru.

source: Olgoriikkain riŋgedettiin hatti meroštallá báikkálaš operáhtor.
smn: Olgoenâmijn suáitidijn hade miäruštâl páihálâš operaattor.

source: Sámedikki mátketelefonnummiriidda riŋgejuvvon háleštemiid haddi lea áššehačča geavahan operáhtora mátketelefonhattiid mielde.
smn: Sämitige mätkipuhelinnumeráid soittum suáitui hadde lii áššigâš kevttim operaattor mätkipuhelinhade miäldásâš.
